Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/science/uit/master/lajlaeira.pdf.tmx
Source language: nob
Languages: sme

source: Sammendrag I 2010 ble det vedtatt å etablere en ny forvaltningsmodell i forvaltningen av større vernede områder i Norge.
sme: Čoahkkáigeassu 2010 mearriduvvui ásahuvvot ođđa hálddašanvuogádat álbmotmehciid hálddašeamis Norggas.

source: Tanken bak denne forvaltningsmodellen var å bedre forvaltningen ved å flytte forvaltningsmyndighet fra Fylkesmennene til lokale forvaltningsstyrer.
sme: Jurdda dáinna ođđa halddašan vugiin lei buoridit hálddašeami, dainna lágiin ahte hálddašeapmi sirdojuvvon Fylkkamánnis báikkálaš stivrraide.

source: De som er representert i disse styrene er folk fra kommunene, fylkeskommunen og der hvor det er relevant oppnevnes det representanter fra Sametinget.
sme: Dáid stivraide nammaduvvot olbmot gielddai, Fylkagielddas ja dain guovlluin gos lea lunddolas, nammaduvvojit olbmot Sámedikkis.

source: Det skal også etableres rådgivende utvalg hvor lokale aktører og brukere skal være representert.
sme: Galget maid ásahuvvot joavkkut masa galget nammaduvvot olbmot álbmotmeahci geavaheaddjiid gaskka ja eará berošteaddjit, dán joavkkus lea ráđđeaddin ámmát álbmotmeahccistivrii.

source: Et av målene med denne forvaltningsmodellen er å styrke den lokale kunnskapen i forvaltningen og gi mer plass til den lokale befolkningen i styrene.
sme: Okta jurdda dáinna ođđa hálddašanvugiin lea nannet báikkálašmáhtu saji hálddašeamis, ja láhččit saji báikkálaš geavaheddjiide hálddašeamis.

source: I denne masteroppgaven utforsker jeg kompleksiteten av forvaltningen av naturressurser.
sme: Dán masterčállosis mus guorahalan manggábealálašvuođa luondduresuššaid hálddašeamis.

source: Jeg gransker hvordan to ulike kunnskapstradisjoner, tradisjonell og vitenskapskunnskap, kan gi utfordringer i forvaltningen av nasjonalparker, og hvilken plass reindrifta får i forvaltningen av verneområdene.
sme: Mun guorahalan mo guokte máhttovuogádaga, árbevirolašmáhttu ja dieđalašmáhttu dahkadba hálddašeami eambbo hástleapmin ja makkár sáji boazodoallu oažžu álbmotmeahcci hálddašeamis.

source: Videre ser jeg på hvordan forvaltningspraksisen kan etablere seg ulikt i to nasjonalparker, til tross for lik rammeverk i form av lovverk og styringsform.
sme: Viidásat mun guorahalan mo hálddašeapmi guovtti álbmotmeahcis sáhttá ásahuvvot goabbat láhkai, váikko leatge lágat ja stivrenvuogádat seammaláganat.

source: De teoretiske verktøyene jeg har latt meg inspirere av er tradisjonell kunnskap og co-management eller medforvaltning.
sme: Teorehtalaš veahkkeneavvut maid geavahan leat árbevirolašmáhttu ja co-management, dahje searvehálddašeami.

source: Hovedtanken bak medforvaltning er å dele forvaltningsmyndigheten mellom lokale brukere og myndigheter, og på denne måten styrke legitimiteten.
sme: Dán searevhálddašeami jurdda lea juohkit hálddašeami báikkálašolbmuid ja eiseváldiid gaskka ja dákko bokte nannet hálddašeami legitimitehta geavaheddjiid gaskka.

source: I medforvaltning skal også lokal kunnskap eller tradisjonell kunnskap få mer plass i forvaltningen.
sme: Hálddašanválddi juohkimis maid galgá addot báikkálaš dahje árbevirolaš máhttui stuorát sadji.

source: Jeg har sett på to områder hvor det er nasjonalpark og som samtidig er sommerbeiteområde for samisk reindrift.
sme: Lean geahččan guovtti álbmotmeahci mat leat geasseorohagat boazodoalus.

source: Områdene jeg har sett på er Stabbursdalen nasjonalpark og Láhtin siida i VestFinnmark, og Reisa nasjonalpark og Cohkolat &amp; Biertavárri reinbeitedistrikt i Nord-Troms.
sme: Guovllut maid lean duŧkkan leat Rávttošvuomi álbmotmeahcci ja Láhtin siida Oarje-Finnmárkkus, ja Ráissa álbmotmeahcci ja Cohkolat &amp; Biertavárri orohat Davvi-Romssas.

source: Jeg har brukt kvalitativ forskningsmetode hvor jeg har intervjuet folk, feltobservasjon og brukt dokumentanalyse.
sme: Lean geavahan kvalitativa metoda ja lean jearhallan olbmuid, oasálasttin ja geahččan, ja geahčadan dokumenttaid.

source: Jeg har intervjuet reineiere og jeg har intervjuet folk fra nasjonalparkstyrene og fra fylkesmennene.
sme: Lean jearahallan badjeolbmuid guktot guovlluin ja lean maid jearahallan olbmuid geat čohkkájit álbmotmeahcci stivrrain ja Fylkamánnis.

source: Funnene min viser at selv om det er lagt opp til lik forvaltning av nasjonalparkene gjennom lovverk og styringform, så har forvaltningen i praksis etablertseg seg på ulike måter i nasjonalparkene.
sme: Mu duŧkkan čájeha ahte vaikko hálddašeamis lea seamma eavttut lágáid ja stivrejumi bokte, de hálddašeapmi áiggiid čađa lea praktihkkálaččat dahkojuvvon goabbatge láhkai dán guovtti guovllus.

source: I Reisa/Cohkolat &amp; Biertavárri har det vært mer dialog mellom reindrifta og forvaltningen enn i Stabbursdalen/Láhtin.
sme: Ráissas/Cohkolagas &amp; Biertaváris lea leamaš eambbo oktavuohta boazodoalu ja hálddaši gaskka go Rávttošvuomis/Láhtinis.

source: Samtidig viser funnene min at aktørene i forvaltningen og reindrifta i Stabbursdalen/Láhtin har lite kjennskap om hverandres virksomhet.
sme: Seammás čájeha mu duŧkkan ahte olbmot hálddašeamis ja badjeolbmot Rávttošvuomis/Láhtinis eai dieđe áktánasat goabbat guimmiideaset birra.

source: Reineierne i Stabbursdalen/Láhtin har også mer mistillit og er mer mistenksomme til forvaltningen enn i Reisa/Cohkolat &amp; Biertavárri.
sme: Badjeolbmuin Rávttošvuomis/Láhtinis lea maid ollu eanet eahpeluohttámuš ja ballu álbmotmeahcci hálddašeapmái go Ráissa/Cohkolaga &amp; Biertavári badjeolbmuin.

source: Funnene tyder også på at tidligere forvaltningspraksis påvirker dagens dialog mellom partene ved at tidligere neglisjering huskes fortsatt av reindrifta.
sme: Mu duŧkkanbohtosat maid čájehit ahte ovddeš hálddašanvuogit váikkuhit dálá gaskkavuhtii hálddašeami ja boazodoalu gaskka dainna lágiin ahte ovddeš badjelgeahččan lea ain muittus boazodoalus.

source: Å ta tiden til hjelp er viktig i medforvaltning, og når forvaltningen i Reisa/Cohkolat &amp; Biertavárri tidligere har invitert reindrifta mer med i forvaltningen har de en bedre forutsetning til å lykkes med medforvaltning.
sme: Áigi lea dehálaš reaidu searvehálddašeamis, ja go hálddašaneiseváldit lea ovdal váldán oalle muddui vuhtii Ráissa/Cohkolat &amp; Biertavári boazodoalu dárbbuid de lea álkit sidjiide lihkostuvvat ođđa hálddašanvugiin.

source: Jeg har også sett på forskjellene mellom ulike kunnskapstradisjoner, tradisjonell kunnskap og vitenskaps kunnskap.
sme: Seammás lean guorhallan goabbatláganvuođain árbevirolašmáhtus ja dieđalašmáhtus dahje hálddašeamis.

source: Jeg har redegjort for hvordan aktører i de ulike kunnskapsregimene beskriver områder i nasjonalparken, og hvordan disse beskrivelsene er ulike.
sme: Lean geahčadan mo olbmot goabbatge máhttovuogádagat govvideaba ja praktisereba guovlluid álbmotmeahccis ja mo dát govvideapmi ja praktiseren leaba goabbatlágánat.

source: Jeg argumenterer for at reindrifta har en videre forståelse av naturen og at de beskriver landskapet med fire kriterier;
sme: Ággastalan ahte boazodoalus lea viidábut oaidnu lundui, ja sii čilgejit eatnamiid njelljii kriteriaid vuođul;

source: 2) hvem som vandrer der, alt fra turister, dyr og reineiere; 3) historier om stedene;
sme: 1)eatnamiid kvalitehta, 2) makkár olbmot ja eallit vádjolit guovlluin, 3) vásáhusat ja historjá guovlluin ja 4) guovlluid suodjalanárvu.

source: Videre ser jeg på hvordan begreper som reindrift og forvaltning blir definert og forstått hos partene.
sme: Guoskkahalan maid mo goabbatge máhttovuogádagat ipmirdeaba dahpagiid nugo boazodoallu ja hálddašeapmi.

source: Samtidig er det visse forskjeller på hvordan reindrifta tradisjonelt samtaler, samhandler og forhandler i sammenligningen med forvaltningen.
sme: Dán guovtti máhttovuogádagas leat maid muhtunerohusat mo gulahallat, ja dát erohusat sáhttet dagahit ahte
